brew "jq"
brew "wget"
brew "gh"
brew "starship"
brew "lazygit"
brew "fd"
brew "zoxide"
brew "stow"
brew "nvm"
brew "lua"
brew "nushell"
brew "uv"
brew "infisical/get-cli/infisical"
brew "lazydocker"
brew "cloudflared"
brew "tmux"
brew "eza"
brew "bat"
brew "glow"
brew "neovim"
brew "ripgrep"
brew "fzf"
